const metaConfig = {
  // 宣传页
  '/sempage': {
    title: '跨境电商精品供应链服务商平台_选品运营数据分析软件-EasyYa易芽',
    keywords:
      'Easyya易芽，easyya，跨境电商第三方服务商，跨境电商一般用什么软件，跨境电商一站式服务平台，跨境电商供应链服务商，跨境电商供应链，跨境电商选品数据分析软件，选品运营软件，亚马逊运营，跨境电商平台，亚马逊大数据选品，跨境电商供应链管理，跨境供应链平台，打造爆款，跨境电商必备工具软件，跨境启动资金，跨境电商资金链，易选厂，易账期，易视觉，供应链账期，精品采购',
    description:
      'EasyYa易芽，是专为跨境电商卖家提供精品供应链解决方案的第三方服务商平台，致力于成为全球领先的跨境供应链专家。为跨境卖家提供从大数据选品运营数据分析到精品采购、供应链账期等板块的相关服务。利用自身“AI+大数据”技术与强大资源整合能力，帮助卖家轻松从0起步打造爆款，解决跨境电商资金链账期紧、跨境电商店铺运营难等常见问题。',
  },
  '/dbp': {
    title: '跨境电商定款备货_新品开发_产品优化-选品运营分析工具',
    keywords:
      'Easyya选品，跨境选品运营分析工具，跨境评论选品工具，亚马逊选品定款，易芽选品，亚马逊选品分析工具，易芽选品，亚马逊订货备款，亚马逊新品开发，亚马逊产品升级，亚马逊运营优化，亚马逊热卖的产品是什么，亚马逊有效商品评论，亚马逊评论分析选品，亚马逊热门品类数据，亚马逊定款备货，亚马逊产品开发，亚马逊产品优化，选品备货，亚马逊类目评论，亚马逊关键词评论，亚马逊商品评分',
    description:
      'EasyYa易芽选品，是一款以市场端数据为导向的跨境评论选品运营分析工具，为亚马逊卖家实操过程中的定款备货、新品开发、产品升级、运营优化等环节提供数据支持。通过“大数据+AI”等相关技术，解析亚马逊热门品类数据，整合亚马逊有效商品评论、关键词评论、类目评论、商品评分等评论数据，帮助跨境卖家避免同质化选品，快速找到心仪爆款。',
  },
  '/dataBi': {
    title: '跨境电商亚马逊asin商品评论数据统计分析工具-EasyYa易芽选品',
    keywords:
      '亚马逊商品评论分析，亚马逊asin评分怎么算，亚马逊rating评分，亚马逊review总数，亚马逊review星级评分，亚马逊产品rating怎么提升，rating评分是怎么算的，亚马逊商品评论统计，亚马逊直评，亚马逊VP，亚马逊真实评论，亚马逊好评率是多少，亚马逊真实评论占比是多少，亚马逊商品评价体系，亚马逊商品星级评分规则，亚马逊商品评论趋势，如何知道亚马逊review增长率怎么算，亚马逊运营数据分析工具，亚马逊第三方工具软件，亚马逊关键词评论分析，亚马逊类目评论分析',
    description:
      '亚马逊asin评分怎么算？如何知道亚马逊review增长率？亚马逊真实评论占比是多少？亚马逊好评率是多少？EasyYa BI易芽选品插件是一款为跨境电商从业者提供亚马逊商品评论统计运营数据分析的第三方工具软件，通过采集亚马逊直评、亚马逊VP、亚马逊真实评论相关数据，为跨境电商从业者提供亚马逊选品运营数据分析服务，帮助卖家依据评论分析结果，优化产品结构，提升店铺销量。',
  },
  '/productAndServices/DataBi': {
    title: '跨境电商亚马逊asin商品评论数据统计分析工具-EasyYa易芽选品',
    keywords:
      '亚马逊商品评论分析，亚马逊asin评分怎么算，亚马逊rating评分，亚马逊review总数，亚马逊review星级评分，亚马逊产品rating怎么提升，rating评分是怎么算的，亚马逊商品评论统计，亚马逊直评，亚马逊VP，亚马逊真实评论，亚马逊好评率是多少，亚马逊真实评论占比是多少，亚马逊商品评价体系，亚马逊商品星级评分规则，亚马逊商品评论趋势，如何知道亚马逊review增长率怎么算，亚马逊运营数据分析工具，亚马逊第三方工具软件，亚马逊关键词评论分析，亚马逊类目评论分析',
    description:
      '亚马逊asin评分怎么算？如何知道亚马逊review增长率？亚马逊真实评论占比是多少？亚马逊好评率是多少？EasyYa BI易芽选品插件是一款为跨境电商从业者提供亚马逊商品评论统计运营数据分析的第三方工具软件，通过采集亚马逊直评、亚马逊VP、亚马逊真实评论相关数据，为跨境电商从业者提供亚马逊选品运营数据分析服务，帮助卖家依据评论分析结果，优化产品结构，提升店铺销量。',
  },
  '/activity/brand': {
    title: '跨境电商精品供应链服务商平台_选品运营数据分析软件-EasyYa易芽',
    keywords:
      'Easyya易芽，easyya，跨境电商第三方服务商，跨境电商一般用什么软件，跨境电商一站式服务平台，跨境电商供应链服务商，跨境电商供应链，跨境电商选品数据分析软件，选品运营软件，亚马逊运营，跨境电商平台，亚马逊大数据选品，跨境电商供应链管理，跨境供应链平台，打造爆款，跨境电商必备工具软件，跨境启动资金，跨境电商资金链，易选厂，易账期，易视觉，供应链账期，精品采购，',
    description:
      'EasyYa易芽，是专为跨境电商卖家提供精品供应链解决方案的第三方服务商平台，致力于成为全球领先的跨境供应链专家。为跨境卖家提供从大数据选品运营数据分析到精品采购、供应链账期等板块的相关服务。利用自身“AI+大数据”技术与强大资源整合能力，帮助卖家轻松从0起步打造爆款，解决跨境电商资金链账期紧、跨境电商店铺运营难等常见问题。',
  },
  '/activity/product': {
    title: '跨境电商定款备货_新品开发_产品优化-选品运营分析工具',
    keywords:
      'Easyya选品，跨境选品运营分析工具，跨境评论选品工具，亚马逊选品定款，易芽选品，亚马逊选品分析工具，易芽选品，亚马逊订货备款，亚马逊新品开发，亚马逊产品升级，亚马逊运营优化，亚马逊热卖的产品是什么，亚马逊有效商品评论，亚马逊评论分析选品，亚马逊热门品类数据，亚马逊定款备货，亚马逊产品开发，亚马逊产品优化，选品备货，亚马逊类目评论，亚马逊关键词评论，亚马逊商品评分，',
    description:
      'EasyYa易芽选品，是一款以市场端数据为导向的跨境评论选品运营分析工具，为亚马逊卖家实操过程中的定款备货、新品开发、产品升级、运营优化等环节提供数据支持。通过“大数据+AI”等相关技术，解析亚马逊热门品类数据，整合亚马逊有效商品评论、关键词评论、类目评论、商品评分等评论数据，帮助跨境卖家避免同质化选品，快速找到心仪爆款。',
  },
  '/WMTDataBi': {
    title: 'Walmart沃尔玛商品历史数据趋势分析_沃尔玛选品插件工具',
    keywords:
      'Walmart插件,沃尔玛选品插件，沃尔玛好用的插件，沃尔玛数据分析插件，沃尔玛第三方工具，沃尔玛竞品销量数据，沃尔玛运营，沃尔玛库存管理，沃尔玛大数据，沃尔玛商品历史数据，沃尔玛选品工具，沃尔玛商品趋势，沃尔玛选品趋势，沃尔玛平台选品策略，沃尔玛美国站运营，沃尔玛卖家工具，沃尔玛服务商平台，沃尔玛商品review分析，沃尔玛商品价格趋势，沃尔玛库存数量，沃尔玛类目，沃尔玛商品评分，',
    description:
      '跨境圈首款功能最齐全、超好用的沃尔玛平台大数据选品工具来了！EasyYa易芽选品沃尔玛平台插件——全方位囊括沃尔玛美国站数据，卖家最想要的选品趋势、运营策略、商品review分析、竞品数据分析、历史销量数据查询等功能一应俱全；一次安装，还可同步享受亚马逊平台数据查询服务。独家沃尔玛版BSR榜单，帮助卖家对标类目精品，辅助运营提高商品评分；运营达人还可巧用数据，判断自身库存备货数量指标，预估商品价格趋势，让跨境生意更简单',
  },
  default: {
    title: 'EasyYa易芽_一站式跨境电商选品运营数据分析工具_供应链服务平台',
    keywords:
      'EasyYa，易芽，亚马逊商品评论分析工具，跨境卖家工具，跨境卖家运营工具，跨境电商数据分析工具，跨境电商供应链服务平台，跨境电商第三方平台，amazon卖家工具，跨境电商卖家必备工具，跨境电商供应链管理平台，跨境电商一站式服务平台，外贸供应链服务，跨境电商精品采购，大数据选品运营分析，亚马逊选品工具，亚马逊竞争对手分析，亚马逊市场数据分析，亚马逊关键词，亚马逊店铺运营，跨境电商店铺运营，跨境卖家运营必备软件，跨境卖家选品工具',
    description:
      'EasyYa易芽，致力于成为全球领先的跨境供应链管理服务平台。为跨境电商卖家企业提供从大数据选品运营分析到跨境电商精品采购、供应链管理的出海全周期服务，利用自身数据优势，帮助卖家轻松实现亚马逊选品，竞争对手分析、市场数据分析等操作，解决跨境电商店铺运营常见难题。',
  },
};

export default metaConfig;
